@extends('layout.layout')
 
 @section('content')
 <h1>Lorem Ipsum Terms</h1>

 <div>
    «Но я должен объяснить тебе, как родилась вся эта ошибочная идея осуждения удовольствия и восхваления боли, и я дам тебе полное изложение системы, а также изложу реальные учения великого исследователя истины, мастера-строителя человеческого счастья. Никто не отвергает, не ненавидит и не избегает самого удовольствия, потому что это удовольствие, а потому что те, кто не знает, как разумно стремиться к удовольствию, сталкиваются с последствиями, которые крайне болезненны. И никто не любит, не стремится и не желает испытывать боль лишь ради самой боли, потому что это боль, а потому что иногда возникают обстоятельства, при которых труд и страдания могут обеспечить ему большое удовольствие. В качестве тривиального примера, кто из нас когда-либо занимается тяжёлой физической работой, кроме как для получения какой-либо выгоды от этого? Но кто имеет право критиковать человека, который выбирает наслаждаться удовольствием, не приносящим неприятных последствий, или того, кто избегает боли, которая не приносит результата в виде удовольствия?»
</div>
 @endsection
